{"id":827497,"seriesId":361563,"type":{"id":1,"name":"Aired Order","type":"official"},"number":1,"nameTranslations":["ara"],"overviewTranslations":["zho,eng,deu,por,pt,ara"],"image":"https://artworks.thetvdb.com/banners/v4/season/827497/posters/648c3c8e18806.jpg","imageType":7,"companies":[{"id":0,"primaryCompanyType":0,"studio":"[]","network":"[]","production":"[]","distributor":"[]","special_effects":"[]"}],"translations":{"nameTranslations":[{"name":"الموسم الأول","isAlias":"true","language":"ara","IsPrimary":false}],"overviewTranslations":[{"overview":"艾莉克丝·李维是一档高收视新闻节目《晨间直播秀》的当红主播。米契·凯斯勒是与艾莉克丝搭档主持15年之久的同事，在性丑闻事件被爆出后，他被电视网解雇。电视网高层有意重建新闻节目，长期担当外景实地记者、有着个人独特想法的布莱德莉·杰克森被新闻部总监科瑞·艾利森看中。此时，艾莉克丝需要想方设法保住主播之位。","language":"zho","IsPrimary":false},{"overview":"Alex Levy is the popular anchor of \"The Morning Show,\" a highly rated news program. Mitch Kessler, Alex's co-host for 15 years, was fired from the network after the sex scandal broke. The top executives of the television network are interested in rebuilding the news program. Bradley Jackson, who has long been a field reporter and has unique ideas, was spotted by the director of the news department Corey Allison. At this time, Alex needs to find ways to keep her position as anchor.","language":"eng","IsPrimary":false},{"overview":"Morning-Show-Produzent Chip Black (Mark Duplass) sieht sich gezwungen, den langjährigen Moderator Mitch Kessler (Steve Carrell) wegen unangebrachten Verhaltens zu entlassen. Das sieht Cory Ellison (Billy Crudup) aus der Geschäftsleitung als Gelegenheit, seine Co-Moderatorin (Jennifer Aniston) ebenfalls abzusägen und frischen Wind in die Sendung zu bringen. Der kommt in Form der ehrgeizigen Journalistin Bradley Jackson (Reese Witherspoon) daher, die sich der Aufgabe zwar anfangs nicht gewachsen fühlt, bald jedoch beim Sender voll einschlägt. Die Moderatorin sucht Hilfe bei ihrem geschassten Ex-Kollegen, um die Vorherrschaft im News Room zurückzugewinnen.","language":"deu","IsPrimary":false},{"overview":"Sem medos e nem tabus, olhe para o local de trabalho através da perspetiva das pessoas que ajudam a acordar a América. Veja o que se passa nos bastidores da TV matinal.","language":"por","IsPrimary":false},{"overview":"Realista e sem rodeios, analise o ambiente de trabalho contemporâneo através das pessoas que ajudam a América a acordar. Entre no universo do noticiário da manhã na TV.","language":"pt","IsPrimary":false},{"overview":"أليكس ليفي هو المذيع الشهير لبرنامج \"The Morning Show\"، وهو برنامج إخباري عالي التصنيف. تم طرد ميتش كيسلر، الذي شارك في استضافة أليكس لمدة 15 عامًا، من الشبكة بعد اندلاع الفضيحة الجنسية. يهتم كبار المسؤولين التنفيذيين في شبكة التلفزيون بإعادة بناء البرنامج الإخباري. برادلي جاكسون، الذي كان مراسلًا ميدانيًا منذ فترة طويلة ولديه أفكار فريدة، رصده مدير قسم الأخبار كوري أليسون. في هذا الوقت، تحتاج Alex إلى إيجاد طرق للحفاظ على منصبها كمرساة.","language":"ara","IsPrimary":false}],"aliases":"[الموسم الأول]"}}