{"id":2189242,"seriesId":361563,"type":{"id":1,"name":"Aired Order","type":"official"},"number":4,"nameTranslations":[],"overviewTranslations":["eng,spa,deu,fra"],"image":"https://artworks.thetvdb.com/banners/v4/season/2189242/posters/68ebab568da0a.jpg","imageType":7,"companies":[{"id":0,"primaryCompanyType":0,"studio":"[]","network":"[]","production":"[]","distributor":"[]","special_effects":"[]"}],"translations":{"overviewTranslations":[{"overview":"In spring 2024, almost two years after the events of season three and with the UBA-NBN merger complete, the newsroom must grapple with newfound responsibility, hidden motives and the elusive nature of truth in a polarized America. In a world rife with deepfakes, conspiracy theories and corporate cover-ups — who can you trust? And how can you know what's actually real?","language":"eng","IsPrimary":false},{"overview":"En la primavera de 2024, casi dos años después de los acontecimientos de la tercera temporada y tras la fusión de UBA y NBN, el equipo de redacción deberá enfrentarse a nuevas responsabilidades, a intereses ocultos y a la dificultad de discernir la verdad en una sociedad estadounidense profundamente polarizada. En un mundo plagado de noticias falsas, teorías conspirativas y encubrimientos por parte de las empresas, ¿en quién se puede confiar? ¿Y cómo saber qué es realmente real?","language":"spa","IsPrimary":false},{"overview":"Im Frühjahr 2024, fast zwei Jahre nach den Ereignissen der dritten Staffel und nach Abschluss der UBA-NBN-Fusion, muss sich die Redaktion mit neuer Verantwortung, verborgenen Motiven und der schwer fassbaren Natur der Wahrheit in einem polarisierten Amerika auseinandersetzen. Wem kann man in einer Welt voller Deepfakes, Verschwörungstheorien und Unternehmensvertuschungen noch vertrauen? Und wie kann man wissen, was wirklich wahr ist?","language":"deu","IsPrimary":false},{"overview":"Au printemps 2024, près de deux ans après les événements de la saison 3 et la fusion UBA-NBN désormais effective, la rédaction doit faire face à de nouvelles responsabilités, des motivations cachées et la nature insaisissable de la vérité dans une Amérique polarisée. Dans un monde saturé de deepfakes, de théories du complot et de dissimulations d'entreprises, à qui faire confiance ? Et comment distinguer le vrai du faux.","language":"fra","IsPrimary":false}]}}