{"id":2197964,"seriesId":415151,"type":{"id":1,"name":"Aired Order","type":"official"},"name":"The Sea of Monsters","number":2,"nameTranslations":["eng,deu,pt,ita,fra,swe,rus,ces"],"overviewTranslations":["eng,deu,pt,ita,fra,rus,ces"],"image":"https://artworks.thetvdb.com/banners/v4/season/2197964/posters/68dd605a63849.jpg","imageType":7,"companies":[{"id":0,"primaryCompanyType":0,"studio":"[]","network":"[]","production":"[]","distributor":"[]","special_effects":"[]"}],"translations":{"nameTranslations":[{"name":"The Sea of Monsters","isAlias":"true","language":"eng","IsPrimary":false},{"name":"Das Meer der Monster","isAlias":"true","language":"deu","IsPrimary":false},{"name":"O Mar de Monstros","isAlias":"true","language":"pt","IsPrimary":false},{"name":"Il Mare dei Mostri","isAlias":"true","language":"ita","IsPrimary":false},{"name":"La mer des monstres","isAlias":"true","language":"fra","IsPrimary":false},{"name":"Vidunderhavet","isAlias":"true","language":"swe","IsPrimary":false},{"name":"Море чудовищ","isAlias":"true","language":"rus","IsPrimary":false},{"name":"Moře nestvůr","isAlias":"true","language":"ces","IsPrimary":false}],"overviewTranslations":[{"overview":"After Camp Half-Blood’s protective border is breached, Percy Jackson embarks on an epic odyssey into the Sea of Monsters in search of his best friend Grover and the one thing that may save the camp — the legendary Golden Fleece. With help from Annabeth, Clarisse and his newfound cyclops half-brother Tyson, Percy’s survival becomes essential to stopping Luke, the Titan Kronos, and their impending plan to bring down Camp Half-Blood — and ultimately, Olympus.","language":"eng","IsPrimary":false},{"overview":"Nachdem die Schutzgrenze des Camp Half-Blood durchbrochen wurde, begibt sich Percy Jackson auf eine epische Odyssee ins Meer der Monster, um seinen besten Freund Grover und das einzige Ding zu finden, das das Camp retten kann – das legendäre Goldene Vlies. Mit Hilfe von Annabeth, Clarisse und seinem neu entdeckten Zyklopen-Halbbruder Tyson wird Percys Überleben entscheidend, um Luke, den Titanen Kronos und ihren bevorstehenden Plan, das Camp Half-Blood – und letztendlich den Olymp – zu zerstören, zu vereiteln.","language":"deu","IsPrimary":false},{"overview":"Depois do Acampamento Meio-Sangue ter sido atacado, Percy Jackson se joga em uma odisséia épica no Mar de Monstros à procura de seu melhor amigo, Grover, e a única coisa que pode salvar o acampamento: O Velocino de Ouro. Com ajuda de Annabeth, Clarisse e o ciclope Tyson, a sobrevivência de Percy será necessária para impedir Luke e o titã Cronos em seu plano de derrubar o Olimpo.","language":"pt","IsPrimary":false},{"overview":"Dopo che la barriera magica del Campo Mezzosangue viene violata, Percy Jackson intraprende un'epica odissea nel Mare dei Mostri alla ricerca del suo migliore amico Grover e dell'unica cosa che potrebbe salvare il campo: il leggendario Vello d'Oro. Con l'aiuto di Annabeth, Clarisse e del suo nuovo fratellastro ciclope Tyson, la sopravvivenza di Percy diventa essenziale per fermare Luke, il Titano Crono e il loro imminente piano per distruggere il Campo Mezzosangue e, in definitiva, l'Olimpo.","language":"ita","IsPrimary":false},{"overview":"Après la percée des barrières protectrices de la Colonie des Sang-Mêlé, Percy Jackson se lance dans une odyssée épique à travers la Mer des Monstres à la recherche de son meilleur ami Grover et de la seule chose qui puisse sauver la colonie : la légendaire Toison d’or. Avec l’aide d’Annabeth, de Clarisse et de son demi-frère cyclope Tyson, qu’il vient de découvrir, la survie de Percy devient essentielle pour arrêter Luke, le Titan Cronos et leur plan machiavélique visant à détruire la Colonie des Sang-Mêlé, et par extension, l’Olympe.","language":"fra","IsPrimary":false},{"overview":"Перси Джексон отправляется в Море Чудовищ, чтобы спасти своего друга Гровера и Лагерь Полукровок.","language":"rus","IsPrimary":false},{"overview":"Poté, co jsou napadeny hranice Tábora polokrevných, vydává se Percy Jackson na dobrodružnou odyseu do Moře nestvůr, aby našel svého nejlepšího přítele Grovera a jedinou věc, která může zachránit tábor: Zlaté rouno. Percy musí s pomocí Annabeth, Clarisse a kyklopa Tysona přežít, aby zastavil Luka, titána Krona a jejich plán na svržení Olympu. (Disney+)","language":"ces","IsPrimary":false}],"aliases":"[The Sea of Monsters,Das Meer der Monster,O Mar de Monstros,Il Mare dei Mostri,La mer des monstres,Vidunderhavet,Море чудовищ,Moře nestvůr]"}}