{"id":473271,"seriesId":121361,"type":{"id":1,"name":"Aired Order","type":"official"},"number":2,"nameTranslations":["fra,spa"],"overviewTranslations":["fra,hun,ell,slk,eng,ara,deu,ita,swe,spa,rus"],"image":"https://artworks.thetvdb.com/banners/v4/season/473271/posters/637fa4ddb1b98.jpg","imageType":7,"companies":[{"id":0,"primaryCompanyType":0,"studio":"[]","network":"[{id:37,name:BBC One,slug:bbc-one,nameTranslations:null,overviewTranslations:null,aliases:null,country:gbr,primaryCompanyType:1,activeDate:null,inactiveDate:null,companyType:{companyTypeId:1,companyTypeName:Network},parentCompany:{id:956,name:BBC,relation:{id:null,typeName:null}},tagOptions:null}]","production":"[]","distributor":"[]","special_effects":"[]"}],"translations":{"nameTranslations":[{"name":"Saison 2","isAlias":"true","language":"fra","IsPrimary":false},{"name":"Temporada 2","isAlias":"true","language":"spa","IsPrimary":false}],"overviewTranslations":[{"overview":"Après la mort du roi Robert Baratheon et d'Eddard Stark, la légitimité du roi Joffrey est contestée par Stannis et Renly, frères de Robert, tandis que Sansa Stark est retenue comme otage à Port-Réal. Robb Stark poursuit sa rébellion pour venger son père et libérer sa sœur, bien que personne ne sache où se trouve Arya Stark. Lord Tywin Lannister, père de la Reine régente Cersei et grand-père du roi, qui la détient sans le savoir, continue de son côté à lutter à la fois contre les Baratheon et contre les Nordiens de Robb Stark. Chaque camp cherche de nouveaux alliés, et la guerre se prolonge, ignorant la menace d'au-delà du Mur. En effet, Lord Jeor Mormont continue de guider la Garde de Nuit face aux Sauvageons, soutenu par Jon Snow, cherchant désespérément un moyen d'arrêter la marche de leur immense armée vers le sud.","language":"fra","IsPrimary":false},{"overview":"Nagy siker az HBO mozicsatorna George R.R. Martin regényciklusából készített sorozata. A második évad a Hét királyság trónjáért folytatott küzdelmet meséli el. A Vastrónon Joffrey Baratheon ül, de többen is megkérdőjelezik örökségét.","language":"hun","IsPrimary":false},{"overview":"Ο πόλεμος συνεχίζεται στον δεύτερο κύκλο της σειράς. Το Γουέστερος έχει χωριστεί σε στρατόπεδα και πέντε βασιλιάδες διεκδικούν τον θρυλικό Σιδερένιο Θρόνο. Ο θάνατος και η καταστροφή παραμονεύουν σε κάθε βήμα και η μαγεία επανέρχεται απειλητικά. Ο γιος του Ένταρντ Σταρκ, Ρομπ, πρέπει να αντιμετωπίσει τον νεαρό βασιλιά Τζόφρυ ενώ τα δύο αδέλφια, Στάννις και Ρένλυ Μπαράθηον έχουν τον ίδιο σκοπό. Παράλληλα, η νεαρή πριγκίπισσα Νταινέρυς Ταργκάρυεν, πιο δυνατή από ποτέ, επιθυμεί να πάρει πίσω τον Θρόνο των προγόνων της με οποιοδήποτε κόστος.","language":"ell","IsPrimary":false},{"overview":"Zima sa rýchlo blíži - obdobie bieleho krkavca. V kráľovskom sídle okupuje vytúžený trón krutý mladý Joffrey, ovplyvňovaný radami svojej falošnej matky Cersei a strýka Tyriona, ktorý bol ustanovený pobočníkom kráľa. Avšak Lannister, držiac sa trónu, je pod tlakom z mnohých strán. Robb Stark, syn zabitého Neda Starka, Pána z Winterfell, sa snaží získať pre Sever autonómiu a v bitke zajal Cerseininho brata Jamieho. Daenerys Targaryenová plánuje na Východe podporiť svoje vyčerpané jednotky tromi novo narodenými drakmi. Stannis Baratheon, brat zosnulého kráľa Roberta, odmieta Joffreyho legitímnosť a s pomocou mocnej kňažnej plánuje námorný útok. A Renly, Stannisov charizmatický brat, trvá na svojom vlastnom nároku. Medzitým medzi divochov severne od Múru vyrastá nový vodca, ďalšie nové nebezpečenstvo pre Jona Snowa a bratstvo Nočnej hliadky.","language":"slk","IsPrimary":false},{"overview":"The second season tells the story of the struggle for the throne of the Seven Kingdoms. Joffrey Baratheon sits on the Iron Throne, but many people question his legacy.","language":"eng","IsPrimary":false},{"overview":"يحكي الموسم الثاني قصة الصراع على عرش الممالك السبع. جوفري باراثيون يجلس على العرش الحديدي ، لكن الكثير من الناس يشككون في إرثه.","language":"ara","IsPrimary":false},{"overview":"Ned Stark (Sean Bean), Lord von Winterfell, ist tot. Doch der Kampf um den eisernen Thron von Westeros hat erst begonnen: Der junge König Joffrey (Jack Gleeson) setzt am Hof in Königsmund mit grausamer Härte seinen Machtanspruch durch.\r\n\r\nBeraten wird er von seiner intriganten Mutter Cersei Lannister (Lena Headey) und seinem Onkel Tyrion (Peter Dinklage). Als Hand des Königs versucht Tyrion die brutale Willkür von Joffrey in die Schranken zu weisen. Doch Neds Sohn Robb Stark (Richard Madden) erklärt den Norden für unabhängig und nimmt Cerseis Bruder Jaime Lannister (Nikolaij Coster-Waldau) im Kampf als Geisel.\r\n\r\nDaenerys Targaryen (Emilia Clarke) ist unterdessen zu einer selbstbewussten Frau gereift und entschlossen, mit drei jungen Drachen ihre sinkende Macht zurückzugewinnen. Doch auch unter den Wildlingen jenseits der Mauer erhebt sich ein neuer Anführer.","language":"deu","IsPrimary":false},{"overview":"La lotta per il trono dei Sette Regni è iniziata.  Joffrey Baratheon siede sul Trono di Spade, ma un segreto mette in dubbio la sua eredità.","language":"ita","IsPrimary":false},{"overview":"Den andra säsongen berättar historien om kampen om tronen i de sju kungadömena. Joffrey Baratheon sitter på järntronen, men många ifrågasätter hans arv.","language":"swe","IsPrimary":false},{"overview":"La segunda temporada narra la lucha por el trono de los Siete Reinos. Joffrey Baratheon ocupa el Trono de Hierro, pero muchos cuestionan su legado.","language":"spa","IsPrimary":false},{"overview":"Второй сезон повествует о борьбе за трон Семи королевств. Джоффри Баратеон восседает на Железном троне, но многие люди сомневаются в его наследии.","language":"rus","IsPrimary":false}],"aliases":"[Saison 2,Temporada 2]"}}