{"id":793782,"seriesId":121361,"type":{"id":1,"name":"Aired Order","type":"official"},"number":8,"nameTranslations":["fra,spa"],"overviewTranslations":["zho,fra,hun,ell,slk,ara,ita,eng,swe,rus,deu,spa"],"image":"https://artworks.thetvdb.com/banners/seasons/5cb693e7d5443.jpg","imageType":7,"companies":[{"id":0,"primaryCompanyType":0,"studio":"[]","network":"[]","production":"[]","distributor":"[]","special_effects":"[]"}],"translations":{"nameTranslations":[{"name":"Saison 8","isAlias":"true","language":"fra","IsPrimary":false},{"name":"Temporada 8","isAlias":"true","language":"spa","IsPrimary":false}],"overviewTranslations":[{"overview":"HBO剧集《权力的游戏》第八季将于2019年4月14日播出，本季共6集。\r\n　　故事发展至第八季，重返临冬城的琼恩·雪诺（基特·哈灵顿 Kit Harington 饰）在布兰·史塔克（伊萨克·亨普斯特德-怀特 Isaac Hempstead-Wright 饰）口中得知了自己身 世的秘密，让他与丹妮莉丝·塔格利安（艾米莉亚·克拉克 Emilia Clarke 饰）的关系蒙上了一层冰霜。\r\n　　狼家少年们终于迎来了久违的重逢。攸伦将黄金团带给众叛亲离的瑟后试图取得她的信任。临冬城大战一触即发，人类能否战胜夜王？","language":"zho","IsPrimary":false},{"overview":"La Grande Guerre est arrivée, le Mur est tombé et l'armée du défunt Roi de la Nuit avance vers Westeros. La fin est là, mais qui va s'asseoir sur le Trône de Fer ?","language":"fra","IsPrimary":false},{"overview":"George R. R. Martin A tűz és jég dala című fantasy-regényciklusa sorozat formájában. Több nagyhatalmú család vív halálos harcot Westeros Hét Királyságának irányításáért, a Vastrónért. Az HBO saját gyártású sikersorozata.","language":"hun","IsPrimary":false},{"overview":"Στον όγδοο και τελευταίο κύκλο της σειράς, ο Μεγάλος Πόλεμος έφτασε, το Τείχος έχει πέσει και ο στρατός των νεκρών του Βασιλιά της Νύχτας προελαύνει προς το Γουέστερος. Το τέλος είναι εδώ, αλλά ποιος θα κάτσει στον Σιδερένιο Θρόνο;","language":"ell","IsPrimary":false},{"overview":"Daenerys predstaví svojim verným plán na oslobodenie celého kontinentu. Tyrion motivuje Jona k ďalšej akcii. Jon s pokorou prijíma svoju úlohu. V Dračej jame sa rozhodne o vláde nad Westeroskými kráľovstvami. Hrdinovia ságy idú v ústrety svojim ďalším osudom.","language":"slk","IsPrimary":false},{"overview":"لقد حانت الحرب العظمى، وسقط الجدار، وجيش ملك الليل الراحل يتقدم على ويستروس. النهاية هنا، لكن من سيجلس على العرش الحديدي؟","language":"ara","IsPrimary":false},{"overview":"La Guerra tra vivi e morti è cominciata, la Barriera è caduta e l'esercito del Re della Notte sta avanzando su Westeros. Il nord difende il continente, ma alla fine chi siederà sul Trono di Spade?","language":"ita","IsPrimary":false},{"overview":"The War between the living and the dead has begun, the Wall has fallen, and the Night King's army is advancing on Westeros. The north defends the continent, but in the end who will sit on the Iron Throne?","language":"eng","IsPrimary":false},{"overview":"Kriget mellan levande och döda har börjat, muren har fallit och Nattkungens armé rycker fram mot Westeros. Norden försvarar kontinenten, men vem kommer i slutändan att sitta på järntronen?","language":"swe","IsPrimary":false},{"overview":"Началась война между живыми и мертвыми, Стена пала, и армия Короля Ночи наступает на Вестерос. Север защищает континент, но, в конце концов, кто сядет на Железный трон?","language":"rus","IsPrimary":false},{"overview":"Der Krieg zwischen den Lebenden und den Toten hat begonnen, die Mauer ist gefallen und die Armee des Nachtkönigs rückt auf Westeros vor. Der Norden verteidigt den Kontinent, aber wer wird am Ende auf dem Eisernen Thron sitzen?","language":"deu","IsPrimary":false},{"overview":"La Guerra entre los vivos y los muertos ha comenzado, el Muro ha caído y el ejército del Rey de la Noche avanza sobre Poniente. El norte defiende el continente, pero ¿quién ocupará el Trono de Hierro al final?","language":"spa","IsPrimary":false}],"aliases":"[Saison 8,Temporada 8]"}}