{"id":651357,"seriesId":121361,"type":{"id":1,"name":"Aired Order","type":"official"},"number":6,"nameTranslations":["fra,spa"],"overviewTranslations":["zho,hun,ell,slk,fra,eng,ara,deu,ita,swe,rus,spa"],"image":"https://artworks.thetvdb.com/banners/seasons/121361-6.jpg","imageType":7,"companies":[{"id":0,"primaryCompanyType":0,"studio":"[]","network":"[]","production":"[]","distributor":"[]","special_effects":"[]"}],"translations":{"nameTranslations":[{"name":"Saison 6","isAlias":"true","language":"fra","IsPrimary":false},{"name":"Temporada 6","isAlias":"true","language":"spa","IsPrimary":false}],"overviewTranslations":[{"overview":"故事进行到第六季，提利昂（彼特·丁拉基 Peter Dinklage 饰）和瓦利斯（康雷斯·希尔 Conleth Hill 饰）渡海投奔龙母丹妮莉丝（艾米莉亚·克拉克 Emilia Clarke 饰），可后者却亦处于困境之中，复国计划停滞不前。\r\n　　另一边，太后瑟曦（琳娜·海蒂 Lena Headey 饰）的权利被教会彻底架空，裸体游街的耻辱之后，是唯一的儿子如今的国王托曼（卡鲁姆·瓦尔里 Callum Wharry 饰）的背叛。北边，珊莎（索菲·特纳 Sophie Turner 饰）在骑士布蕾妮（格温多兰·克里斯蒂 Gwendoline Christie 饰）的保护之下最终顺利同哥哥琼恩（基特·哈灵顿 Kit Harington 饰）汇合，他们的下一步计划，即是夺回被小剥皮拉姆齐（伊万·瑞恩 Iwan Rheon 饰）所占领的临冬城。","language":"zho","IsPrimary":false},{"overview":"A hatodik évaddal folytatódik HBO világsikert arató sorozata, amely George R.R. Martin nagy ívű, fantasy könyvciklusából készült. A történet Westeros földjén játszódik, ahol királyok és nagyurak vívják harcukat a Vastrónért.","language":"hun","IsPrimary":false},{"overview":"Στον έκτο κύκλο της σειράς δράσης συνεχίζεται. Ο Στάννις έχει ηττηθεί στο Βορρά και οι Μπόλτον έχουν μια μεγάλη νίκη και συνεχίζουν την κυριαρχία τους. Η Ντενέρις βρίσκεται σε κίνδυνο όταν ο μεγαλύτερος δράκος της την φέρνει σε νέο κίνδυνο και το Μήρην βρίσκεται στα χέρια του Τύριον. Οι Λάννιστερ παραμένουν δυνατοί αλλά με την Σέρσεϊ να εκρεμεί μια δίκη και τον Τόμμεν να κυρριαρχεί τα πράγματα δεν δείχνουν έτσι. Ωστόσο έχοντας χάσει και την πριγκίπισσα Μυρσέλλα θα έχουν μια νέα αφορμή για να ξεσπάσει πόλεμος μεταξύ των Λάννιστερ και του Ντορν καθώς και οι συμμαχία με τους Ταϊρελ βρίσκεται σε κίνδυνο.","language":"ell","IsPrimary":false},{"overview":"Po tom, čo Jona Snowa dobehol osud rukami vzbúrencov na Čiernom hrade, Daenerys zasa len o vlások unikla smrti v bojovej jame Mereenu a Cersei bola verejne ponížená v uliciach Kráľovho prístavu, sa preživší zo všetkých kútov Západozemia a Essosu spoja , aby čelili svojmu neistému osudu. Zatiaľ čo budú nadväzovať strategické spojenectvá, aby si poistili svoje šance na prežitie, do príbehu vstúpi rad nových postáv, ktoré ohrozia mocenskú rovnováhu celej krajiny.","language":"slk","IsPrimary":false},{"overview":"Stannis a été vaincu dans le Nord et les Bolton ont une grande victoire et continuent leur domination. Daenerys est en danger lorsque son plus grand dragon la met en danger et que Mirin est entre les mains de Tyrion. Les Lannister restent forts mais avec Cersei en attente d'un procès et Tommen dominant les choses ne ressemblent pas à ça. Cependant, après avoir perdu la princesse Myrsella, ils auront une nouvelle raison de déclencher une guerre entre Lannister et Dorn, de même que l'alliance avec Tyrell est en danger.","language":"fra","IsPrimary":false},{"overview":"Stannis has been defeated in the North and the Boltons have a big win and continue their dominance. Daenerys is in danger when her greatest dragon endangers her and Mirin is in the hands of Tyrion.","language":"eng","IsPrimary":false},{"overview":"هُزم ستانيس في الشمال وحقق ال بولتون فوزًا كبيرًا واستمروا في هيمنتهم. تتعرض دينيرس للخطر عندما يعرضها تنينها الأكبر للخطر وتكون ميرين بين يدي تيريون.","language":"ara","IsPrimary":false},{"overview":"Nach den schockierenden Entwicklungen am Ende der fünften Staffel, einschließlich Jon Schnees blutigem Schicksal, Daenerys knapper Flucht aus der Arena von Mereen und Cerseis öffentlicher Demütigung in den Straßen von Königsmund, formieren sich die Überlebenden aus allen Teilen von Westeros und Essos neu, um unerbittlich ihrem ungewissen Schicksal nachzujagen. Altbekannte Figuren werden neue Allianzen schmieden, um ihre Überlebenschancen zu erhöhen, während neue Gesichter das Gleichgewicht der Mächte im Osten, Westen, Norden und Süden ins Wanken bringen.","language":"deu","IsPrimary":false},{"overview":"I Bolton diventano i protettori del nord. Ad Approdo del re il Credo militante dell'Alto Passero tiene in scacco la corona e a Meereen, Daenerys è in fuga dopo essere scampata a un tentato omicidio.","language":"ita","IsPrimary":false},{"overview":"Stannis har besegrats i norr och Boltons har en stor vinst och fortsätter sin dominans. Daenerys är i fara när hennes största drake äventyrar henne och Mirin är i händerna på Tyrion.","language":"swe","IsPrimary":false},{"overview":"Станнис потерпел поражение на Севере, а болтоны одержали крупную победу и продолжают свое господство. Дейенерис в опасности, когда ее величайший дракон угрожает ей, а Мирин находится в руках Тириона.","language":"rus","IsPrimary":false},{"overview":"Stannis ha sido derrotado en el Norte y los Bolton obtienen una gran victoria y mantienen su dominio. Daenerys está en peligro cuando su dragón más poderoso la pone en peligro, y Mirin está en manos de Tyrion.","language":"spa","IsPrimary":false}],"aliases":"[Saison 6,Temporada 6]"}}