{"id":364731,"seriesId":121361,"type":{"id":1,"name":"Aired Order","type":"official"},"number":1,"nameTranslations":["spa,fra"],"overviewTranslations":["por,spa,fra,hun,ell,slk,ara,eng,deu,ita,swe,rus"],"image":"https://artworks.thetvdb.com/banners/seasonswide/121361-1.jpg","imageType":6,"companies":[{"id":0,"primaryCompanyType":0,"studio":"[]","network":"[]","production":"[]","distributor":"[]","special_effects":"[]"}],"translations":{"nameTranslations":[{"name":"Temporada 1","isAlias":"true","language":"spa","IsPrimary":false},{"name":"Saison 1","isAlias":"true","language":"fra","IsPrimary":false}],"overviewTranslations":[{"overview":"Numa terra onde o verão abrange décadas e o inverno dura uma vida, todos os desafios são esperados. Várias famílias estão empenhadas numa aventura mortal para controlar os Sete Reinos de Westeros… Que comece A Guerra dos Tronos!","language":"por","IsPrimary":false},{"overview":"En una tierra donde el verano dura décadas y el invierno toda la vida, todos los desafíos son previsibles. Varias familias se embarcan en una aventura mortal para controlar los Siete Reinos de Poniente.","language":"spa","IsPrimary":false},{"overview":"Sur le continent de Westeros, le roi Robert Baratheon règne sur le Royaume des Sept Couronnes depuis qu'il a mené à la victoire la rébellion contre le roi fou, Aerys II Targaryen, dix-sept ans plus tôt. Son guide et principal conseiller, Jon Arryn, venant de décéder, il part dans le nord du royaume demander à son vieil ami Eddard Stark, seigneur suzerain du Nord et de la maison Stark, de remplacer leur regretté mentor au poste de « Main du roi ». Eddard, peu désireux de quitter ses terres, accepte à contre-cœur de partir à la cour avec ses deux filles Arya et Sansa, alors que Jon Snow, son fils bâtard, se prépare à intégrer la fameuse Garde de Nuit : la confrérie protégeant le royaume depuis des siècles à son septentrion, de toute créature pouvant provenir d'au-delà du Mur protecteur. Mais, juste avant le départ pour le Sud, Bran, fils Stark, fait une découverte en escaladant une tour de Winterfell dont découleront des conséquences inattendues…","language":"fra","IsPrimary":false},{"overview":"George R. R. Martin A tűz és jég dala című fantasy-regényciklusának első kötete sorozat formájában. Két nagyhatalmú család vív halálos harcot Westeros Hét Királyságának irányításáért, a Vastrónért. Az HBO saját gyártású sikersorozata.","language":"hun","IsPrimary":false},{"overview":"Ο πρώτος κύκλος αρχίζει με τον άρχοντα Ένταρντ Σταρκ να αφήνει την έδρα του Οίκου του για να γίνει το Χέρι του Βασιλιά. Αυτή η επιλογή θα έχει τραγικά αποτελέσματα στις ζωές όλων, καθώς μια αλυσιδωτή αντίδραση θα διχάσει το Γουέστερος που θα δοκιμαστεί σε καιρό πολέμου.","language":"ell","IsPrimary":false},{"overview":"Kráľ Robert Baratheon, ktorého žena Cersei pochádza z rodu bohatých a bezohľadných Lannisterovcov, požiada lorda Eddarda Starka, aby prišiel na juh a pomohol mu spravovať kráľovstvo po tom, čo záhadne skonal jeho pobočník. Trón súčasne ohrozuje z východu dospievajúca princezná Daenerys s bratom Viserysom, ktorých rod Targaryenovcov vládol Západozemiu veľa rokov predtým, než bol krvavo zosadený. A povráva sa, že sa dejú čudné veci na hraniciach, severne od Steny, kam odchádza Jon Snow, Nedov nemanželský syn, aby sa stal členom bratstva, ktoré je zaviazané prísahou kráľovstvo chrániť.","language":"slk","IsPrimary":false},{"overview":"في أرض يمتد الصيف فيها لعقود والشتاء مدى الحياة، كل التحديات متوقعة. تشارك العديد من العائلات في مغامرة مميتة للسيطرة على الممالك السبع في ويستروس.","language":"ara","IsPrimary":false},{"overview":"In a land where summer spans decades and winter lasts a lifetime, all challenges are to be expected. Several families are engaged in a deadly adventure to control the Seven Kingdoms of Westeros.","language":"eng","IsPrimary":false},{"overview":"Die fiktive Welt von Westeros, in der Jahreszeiten sich über Jahre hinziehen: Sieben Königreiche bevölkern den Kontinent, ständig gibt es Kriege, Machtkämpfe in den einzelnen Königshäusern, Morde und Intrigen. Im Zentrum dieser ständigen Machtverschiebungen stehen drei mächtige Adelshäuser: Die Starks, die Lannisters und die Baratheons. Doch auch die vor Jahren abgesetzte und verbannte Königsfamilie Targaryen plant ihre Rückkehr an die Macht. Die gefährlichen Ränkespiele führen schließlich zu einem Krieg, der den ganzen Kontinent destabilisiert, und weiteres Unheil zieht unbeobachtet auf: Jenseits des riesigen Eiswalls am nördlichen Rand taucht eine unheimliche, Jahrhunderte alte Macht auf, deren Wirken fürchterliche Folgen für alle Einwohner von Westeros haben wird.","language":"deu","IsPrimary":false},{"overview":"In una terra dove l'estate dura decenni e l'inverno dura tutta la vita, tutte le sfide sono prevedibili. Diverse famiglie sono impegnate in un'avventura mortale per controllare i Sette Regni di Westeros.","language":"ita","IsPrimary":false},{"overview":"I ett land där sommaren sträcker sig över decennier och vintern varar livet ut, är alla utmaningar att vänta. Flera familjer är engagerade i ett dödligt äventyr för att kontrollera de sju kungadömena i Westeros.","language":"swe","IsPrimary":false},{"overview":"В стране, где лето длится десятилетиями, а зима - всю жизнь, можно ожидать любых испытаний. Несколько семей ввязываются в смертельно опасное приключение, чтобы управлять Семью королевствами Вестероса.","language":"rus","IsPrimary":false}],"aliases":"[Temporada 1,Saison 1]"}}