{"id":703353,"seriesId":121361,"type":{"id":1,"name":"Aired Order","type":"official"},"number":7,"nameTranslations":["fra,spa"],"overviewTranslations":["zho,hun,ell,slk,fra,ara,eng,deu,ita,swe,rus,spa"],"image":"https://artworks.thetvdb.com/banners/seasons/121361-7-5.jpg","imageType":7,"companies":[{"id":0,"primaryCompanyType":0,"studio":"[]","network":"[]","production":"[]","distributor":"[]","special_effects":"[]"}],"translations":{"nameTranslations":[{"name":"Saison 7","isAlias":"true","language":"fra","IsPrimary":false},{"name":"Temporada 7","isAlias":"true","language":"spa","IsPrimary":false}],"overviewTranslations":[{"overview":"故事紧接着上一季继续发展。丹妮莉丝（艾米莉亚·克拉克 Emilia Clarke 饰）率领着她的军师们和无垢者大军终于返回了一切开始的地方——龙石岛，在那里，她同她的盟友们汇合，在提利昂（彼特·丁拉基 Peter Dinklage 饰）的建议下，她飞鸽传书给远在北方的琼恩（基特·哈灵顿 Kit Harington 饰），试图得到他的臣服。\r\n　　那边厢，瑟曦（琳娜·海蒂 Lena Headey 饰）的武断和残暴令国家陷入了四面楚歌的境地，只有詹姆（尼可拉·科斯特-瓦尔道 Nikolaj Coster-Waldau 饰）依然不离不弃的守候在她的身后。镜头转向北境，琼恩和珊莎（索菲·特纳 Sophie Turner 饰）之间的分歧越来越大，与此同时，他收到了身在大学城的山姆威尔（约翰·布莱德利 John Bradley）的来信，信上说在龙石岛的下面，埋藏着数量巨大的龙晶，这是唯一能够抵挡异鬼入侵的武器。","language":"zho","IsPrimary":false},{"overview":"Lannister, Targaryen, Baratheon, Stark és a Tyrell küllők egy forgó kerekében. Néha ez van fölül, néha meg amaz. De valójában ugyanaz a sors vár mindannyiukra. Új évaddal folytatódik a George R. R. Martin regényciklusából készült széria.","language":"hun","IsPrimary":false},{"overview":"Στον έβδομο κύκλο της σειράς η δράση και ο πόλεμος συνεχίζεται. Οι Σταρκ δικαιώνονται μετά από πολύ καιρό. Η Ντενέρις έχοντας αρκετούς συμμάχους πηγαίνει προς το Γουέστερος. Η Άρια έχει επιστρέφει στο Γούεστερος πιο εκδικητική από ποτέ. Η Σέρσει Λάννιστερ βασιλεύει πλέον στα επτά βασίλεια. Τα πράγματα όμως δεν δείχνουν έτσι καθώς οι Ταϊρελ και το Ντορν έχουν κηρύξει πόλεμο ενάντια στον σιδερένιο θρόνο.","language":"ell","IsPrimary":false},{"overview":"Daenerys sa v sprievode svojej armády nepoškvrnených, trojicou jej smrtonosných drakov a za podpory spojencov Dothrákov / Železných konečne vydáva so svojim novovymenovaným pobočníkom Tyrionom Lannisterom v ústrety Západozemiu. Jon Snow, ktorý bol v šiestej sérii nezabudnuteľne vzkriesený z mŕtvych, si po veľkolepom víťazstve nad Ramsayeom Boltonom v \"Bitke bastardov\" a po navrátení Zimohradu do rúk Stark-ov, upevní moc na Severe. V Kráľovom prístavisku sa Cersei Lannisterová, ktorá prišla o všetkých dedičov, úspešne zmocnila Železného trónu založením požiaru, ktorý v Baleorovom septe spálil Najvyššieho vrabčiaka a aj ostatných jej nepriateľov na popol. Zatiaľ čo tieto a ďalšie udalosti nevyhnutne prinesú nové spojenectvá, či (skôr) násilné konflikty, hrozí, že desivý prízrak inej apokalypsy, v podobe armády nemŕtvych Bielych chodcov, ktorá sa chystá preniknúť za Múr a napadnúť Juh, podkope status quo a vymaže výsledky týchto menších , až príliš ľudských rivalít z povrchu zemského.","language":"slk","IsPrimary":false},{"overview":"Les Stark sont justifiés après une longue période. Daenerys, ayant plusieurs alliés, se rend à Westeros. Aria est revenue à Westeros plus vengeresse que jamais. Cersei Lannister règne désormais sur les sept royaumes. Mais les choses ne ressemblent pas à ça puisque Tyrell et Dorn ont déclaré la guerre au Trône de Fer.","language":"fra","IsPrimary":false},{"overview":"تم تبرئة عائلة ستارك بعد وقت طويل. تسافر دينيرس، التي لديها العديد من الحلفاء، إلى ويستروس. عادت أريا إلى ويستروس أكثر انتقامًا من أي وقت مضى. تحكم سيرسي لانستر الآن الممالك السبع.","language":"ara","IsPrimary":false},{"overview":"The Starks are vindicated after a long time. Daenerys, having several allies, travels to Westeros. Arya returns to Westeros more vengeful than ever. Cersei Lannister now rules over the Seven Kingdoms.","language":"eng","IsPrimary":false},{"overview":"Der Winter ist da! Lange haben sich die Bewohner von Westeros vor der nächsten jahrelangen Kälteperiode gefürchtet. Jetzt hält zunehmend die Kälte den Kontinent umklammert. Doch Westeros drohen noch ganz andere Gefahren: Cersei Lannister hat mit Seefeuer die große Septe in Königsmund samt all ihren Widersachern gesprengt. Nachdem sie ihre drei Kinder durch Mord und Selbstmord verloren hat, ist sie selbst zur Königin aufgestiegen und hat nichts mehr zu verlieren. Rücksichtslos ist sie bereit, jeden zu vernichten, der sich ihr in den Weg stellt.","language":"deu","IsPrimary":false},{"overview":"La famiglia Stark è tornata. Daenerys, ora con un esercito maestoso, si reca a Westeros. Arya è a Westeros più vendicativa che mai. Cersei Lannister, diventata regina, governa i Sette Regni.","language":"ita","IsPrimary":false},{"overview":"Starks får rätt efter lång tid. Daenerys, som har flera allierade, reser till Westeros. Aria återvände till Westeros mer hämndlysten än någonsin. Cersei Lannister styr nu över de sju kungadömena.","language":"swe","IsPrimary":false},{"overview":"Старки были восстановлены после долгого перерыва. Дейенерис, у которой было несколько союзников, отправляется в Вестерос. Ария вернулась в Вестерос более мстительной, чем когда-либо. Серсея Ланнистер теперь правит Семью королевствами.","language":"rus","IsPrimary":false},{"overview":"Los Stark se reivindican después de mucho tiempo. Daenerys, con varios aliados, viaja a Poniente. Aria regresa a Poniente con más ánimo que nunca. Cersei Lannister gobierna ahora los Siete Reinos.","language":"spa","IsPrimary":false}],"aliases":"[Saison 7,Temporada 7]"}}