{"id":171641,"seriesId":81189,"type":{"id":1,"name":"Aired Order","type":"official"},"number":3,"nameTranslations":[],"overviewTranslations":["pol,ell,fra,srp,eng,hun,swe,rus,pt,por"],"image":"https://artworks.thetvdb.com/banners/seasons/81189-3-16.jpg","imageType":7,"companies":[{"id":0,"primaryCompanyType":0,"studio":"[]","network":"[{id:1304,name:Disney Channel,slug:disney-channel,nameTranslations:null,overviewTranslations:null,aliases:null,country:usa,primaryCompanyType:1,activeDate:null,inactiveDate:null,companyType:{companyTypeId:1,companyTypeName:Network},parentCompany:{id:2075,name:Walt Disney Studios,relation:{id:null,typeName:null}},tagOptions:null}]","production":"[]","distributor":"[]","special_effects":"[]"}],"translations":{"overviewTranslations":[{"overview":"W finale poprzedniego sezonu pozycja Waltera Whiteʼa stała się niepewna. Jednak dla dobra rodziny nauczyciel nadal produkuje metamfetaminę na niewielką skalę.","language":"pol","IsPrimary":false},{"overview":"Στην προηγούμενη σεζόν, η κατάσταση του Γουόλτερ Γουάιτ ήταν αβέβαια. Για χάρη, όμως, της οικογένειάς του, συνεχίζει να φτιάχνει κρυφά κρυσταλλική μεθαμφεταμίνη.","language":"ell","IsPrimary":false},{"overview":"Skyler, qui vient d'apprendre que son mari menait une double vie, demande le divorce, mais promet de ne pas révéler son secret.","language":"fra","IsPrimary":false},{"overview":"Прошла сезона оставила је Волтера Вајта у тешкој позицији. Међутим, он наставља да „кува” метамфетамин, увек у име своје породице.","language":"srp","IsPrimary":false},{"overview":"Walt continues to battle dueling identities: a desperate husband and father trying to provide for his family, and a newly appointed key player in the Albuquerque drug trade. As the danger around him escalates, Walt is now entrenched in the complex worlds of an angst-ridden family on the verge of dissolution, and the ruthless and unrelenting drug cartel.","language":"eng","IsPrimary":false},{"overview":"Az előző évad végén bizonytalan volt, hogyan alakul Walter White sorsa. A családja érdekében végül folytatja a metamfetamin-főzést.","language":"hun","IsPrimary":false},{"overview":"Walter befinner sig på osäker mark, men för familjens skull fortsätter han att tillverka metamfetamin.","language":"swe","IsPrimary":false},{"overview":"Уолт продолжает сражаться с дуэлями идентичностей: отчаянный муж и отец, пытающийся обеспечить свою семью, и недавно назначенный ключевой игрок в наркоторговле Альбукерке. По мере того, как опасность вокруг него возрастает, Уолт теперь укоренился в сложных мирах семьи, охваченной тревогой, находящейся на грани распада, и безжалостного и неумолимого наркокартеля.","language":"rus","IsPrimary":false},{"overview":"Para sustentar sua família, Walter continua a fabricar metanfetamina às escondidas. Jesse, seu ex-aluno, fica viciado em heroína.","language":"pt","IsPrimary":false},{"overview":"Walter White ficou numa posição difícil. No entanto ele continua a \"cozinhar\" metanfetaminas, sempre em nome da sua família.","language":"por","IsPrimary":false}]}}