{"id":40719,"seriesId":81189,"type":{"id":1,"name":"Aired Order","type":"official"},"number":2,"nameTranslations":[],"overviewTranslations":["pol,ell,deu,srp,fra,eng,hun,swe,rus,pt,por"],"image":"https://artworks.thetvdb.com/banners/seasons/81189-2-17.jpg","imageType":7,"companies":[{"id":0,"primaryCompanyType":0,"studio":"[]","network":"[{id:147,name:NBC,slug:nbc,nameTranslations:null,overviewTranslations:null,aliases:null,country:usa,primaryCompanyType:1,activeDate:null,inactiveDate:null,companyType:{companyTypeId:1,companyTypeName:Network},parentCompany:{id:null,name:null,relation:{id:null,typeName:null}},tagOptions:null}]","production":"[]","distributor":"[]","special_effects":"[]"}],"translations":{"overviewTranslations":[{"overview":"Walter wspina się po szczeblach kariery dilera, co przykuwa uwagę konkurencyjnych karteli i zagraża szwagrowi pracującemu w rządowej agencji antynarkotykowej.","language":"pol","IsPrimary":false},{"overview":"Ο Γουόλτερ από καθηγητής έγινε ανερχόμενος έμπορος ναρκωτικών, τραβώντας την προσοχή ανταγωνιστικών καρτέλ και θέτοντας σε κίνδυνο τον εισαγγελέα κουνιάδο του.","language":"ell","IsPrimary":false},{"overview":"Sein Ruf eilt dem zum Meth-Dealer gewordenen Lehrer Walter voraus – das erregt die Aufmerksamkeit rivalisierender Kartelle und gefährdet seinen Schwager, einen Drogencop.","language":"deu","IsPrimary":false},{"overview":"Волтер наставља свој успон у свету дроге, што почиње да привлачи пажњу картела и угрожава живот његовог зета.","language":"srp","IsPrimary":false},{"overview":"Walter poursuit son ascension dans le monde de la drogue, qui commence à attirer l'attention de cartels rivaux et met en danger la vie de son beau-frère.","language":"fra","IsPrimary":false},{"overview":"Walt must deal with the chain reaction of his choice, as he and Jesse face new and severe consequences. When danger and suspicion around Walt escalate, he is pushed to new levels of desperation. Just how much higher will the stakes rise? How far is Walt willing to go to ensure his family's security? Will his grand plan spiral out of control?","language":"eng","IsPrimary":false},{"overview":"A tanárból dílerré vált Walter egyre jobban elmerül a drogpiac világában. Felhívja magára a rivális kartellek és a kábítószer-ellenes hivatalnál dolgozó sógora figyelmét.","language":"hun","IsPrimary":false},{"overview":"Walter klättrar allt högre inom drogbranschen, vilket drar till sig uppmärksamhet från karteller och utsätter hans svåger inom narkotikapolisen för fara.","language":"swe","IsPrimary":false},{"overview":"Уолту придется иметь дело с цепной реакцией своего выбора, поскольку он и Джесси сталкиваются с новыми и серьезными последствиями. Когда опасность и подозрения вокруг Уолта возрастают, он оказывается на новом уровне отчаяния. Насколько же вырастут ставки? Насколько далеко готов зайти Уолт, чтобы обеспечить безопасность своей семьи? Выйдет ли его грандиозный план из-под контроля?","language":"rus","IsPrimary":false},{"overview":"Walter e Jesse sobem rápido no mundo das drogas, atraindo a atenção de cartéis rivais e ameaçando a vida de Hank, cunhado policial de Walter.","language":"pt","IsPrimary":false},{"overview":"Walter continua a sua ascensão no mundo da droga, o que começa a chamar a atenção de cartéis rivais e põe em perigo a vida do seu cunhado.","language":"por","IsPrimary":false}]}}