{"id":490110,"seriesId":81189,"type":{"id":1,"name":"Aired Order","type":"official"},"number":5,"nameTranslations":[],"overviewTranslations":["pol,ell,fra,eng,hun,deu,swe,rus,pt,por"],"image":"https://artworks.thetvdb.com/banners/seasons/81189-5-18.jpg","imageType":7,"companies":[{"id":0,"primaryCompanyType":0,"studio":"[]","network":"[]","production":"[]","distributor":"[]","special_effects":"[]"}],"translations":{"overviewTranslations":[{"overview":"W finałowym odcinku „zła natura” przestaje być pozą. Walter wspina się na sam szczyt narkotykowego imperium, ryzykując wszystko, także bezpieczeństwo bliskich.","language":"pol","IsPrimary":false},{"overview":"Στην τελευταία σεζόν, ο Γουόλτ δεν προσποιείται πλέον τον κακό, καθώς ένας φαύλος κύκλος τον οδηγεί στην κορυφή της αυτοκρατορίας των ναρκωτικών, ενώ ρισκάρει τα πάντα.","language":"ell","IsPrimary":false},{"overview":"\"Walt\" et Jesse, après la mort de Gustavo, décident de poursuivre la production de métamphétamine accompagnés de Mike. Walter prend cette décision car ayant perdu la majeure partie de l'argent qu'il avait accumulé lors de sa collaboration avec \"Gus\", sa femme Skyler ayant donné à son employeur Ted Beneke la somme de 600 000 dollars pour rembourser le fisc.","language":"fra","IsPrimary":false},{"overview":"Walt is faced with the prospect of moving on in a world without his enemy. As the pressure of a criminal life starts to build, Skyler struggles to keep Walt’s terrible secrets. Facing resistance from sometime adversary and former Fring lieutenant Mike, Walt tries to keep his world from falling apart even as his DEA Agent brother in law, Hank, finds numerous leads that could blaze a path straight to Walt. \r\n\r\nAll bad things must come to an end.","language":"eng","IsPrimary":false},{"overview":"Az utolsó évadban életre-halálra megy a játék. Walt lassan egy drogbirodalom élére süllyed, kockára téve az életében mindent és mindenkit.","language":"hun","IsPrimary":false},{"overview":"Mit Jesse (Aaron Paul) zurück an seiner Seite, hat Walt den Ausblick, in einer Welt ohne seinen Feind weiter zu machen. Skyler (Anna Gunn) kämpft darum, Walts schreckliche Geheimnisse zu bewahren.","language":"deu","IsPrimary":false},{"overview":"I seriens sista säsong blir Walts tillvaro allt mörkare i takt med att han närmar sig toppen av ett knarkimperium. Han riskerar nu att förlora allt och alla.","language":"swe","IsPrimary":false},{"overview":"Уолт сталкивается с перспективой двигаться дальше в мире без своего врага. По мере того, как давление преступной жизни начинает нарастать, Скайлер изо всех сил пытается сохранить ужасные секреты Уолта. Столкнувшись с сопротивлением бывшего противника и бывшего лейтенанта Фринга Майка, Уолт пытается удержать свой мир от развала, даже когда его шурин, агент УБН, Хэнк, находит многочисленные зацепки, которые могут проложить путь прямо к Уолту. Все плохое должно закончиться.","language":"rus","IsPrimary":false},{"overview":"Walt já não está mais apenas fingindo ser mau. Ele é agora um poderoso chefe do narcotráfico, pondo tudo e a todos em risco.","language":"pt","IsPrimary":false},{"overview":"Está consumada a transformação de Walt num barão da droga e este não tem problemas em pôr em risco aqueles que mais ama.","language":"por","IsPrimary":false}]}}