{"id":297361,"seriesId":81189,"type":{"id":1,"name":"Aired Order","type":"official"},"number":4,"nameTranslations":[],"overviewTranslations":["pol,ell,fra,eng,hun,deu,swe,rus,pt,por"],"image":"https://artworks.thetvdb.com/banners/seasons/81189-4-15.jpg","imageType":7,"companies":[{"id":0,"primaryCompanyType":0,"studio":"[]","network":"[]","production":"[]","distributor":"[]","special_effects":"[]"}],"translations":{"overviewTranslations":[{"overview":"Laureat Emmy, Bryan Cranston, powraca w roli Waltera Whiteʼa, nauczyciela chemii produkującego metamfetaminę, który chce przechytrzyć bossa narkotykowego, Gusa Fringa.","language":"pol","IsPrimary":false},{"overview":"Ο νικητής Emmy Μπράιαν Κράνστον επιστρέφει ως Γουόλτερ Γουάιτ, καθηγητής χημείας που έγινε έμπορος ναρκωτικών και θέλει να ξεγελάσει τον βαρόνο ναρκωτικών Γκας Φρινγκ.","language":"ell","IsPrimary":false},{"overview":"Walter essaye de retrouver une certaine stabilité dans sa vie professionnelle, tandis que Jesse va plus mal que jamais, étant proche d'un état dépressif. Mais grâce au deuxième travail qu'il effectue avec Mike, il retrouve alors un peu d'équilibre, et est habilité à protéger Gus lors de son attentat contre le cartel.","language":"fra","IsPrimary":false},{"overview":"Walt and Jesse must cope with the fallout of their previous actions, both personally and professionally. Tension mounts as Walt faces a true standoff with his employer, Gus, with neither side willing or able to back down. Walt must also adjust to a new relationship with Skyler, whom while still reconciling her relationship with Walt, is committed to properly laundering Walt’s money and ensuring her sister Marie and an ailing Hank are financially stable.","language":"eng","IsPrimary":false},{"overview":"Az Emmy-díjas Bryan Cranston mint Walter White tér vissza a képernyőre. A drogdílerré vált kémiatanár próbálja letaszítani a trónról Gus Fring drogbárót.","language":"hun","IsPrimary":false},{"overview":"In dieser Staffel müssen sich Walt und Jesse sowohl mit persönlichen als auch beruflichen Niederschlägen auseinandersetzen. Zudem wächst die Spannung, als Walt sich einer Pattsituation mit seinem Arbeitgeber Gus gegenübersieht, bei der keine der beiden Seiten bereit oder in der Lage ist, nachzugeben. Walt muss sich außerdem auf die veränderte Beziehung zu Skyler (Anna Gunn) einstellen...","language":"deu","IsPrimary":false},{"overview":"Efter en tredje säsong som gjort dem osams med den hänsynslöse Gus möts Walt och Jesse återigen i labbet för att försöka hitta en lösning.","language":"swe","IsPrimary":false},{"overview":"Уолт и Джесси должны справиться с последствиями своих предыдущих действий, как в личном, так и в профессиональном плане. Напряжение нарастает, когда Уолт сталкивается с настоящим противостоянием со своим работодателем Гасом, и ни одна из сторон не желает или не может отступить. Уолт также должен приспособиться к новым отношениям со Скайлер, которая, все еще пытаясь наладить отношения с Уолтом, стремится должным образом отмыть деньги Уолта и обеспечить финансовую стабильность своей сестры Мари и больного Хэнка.","language":"rus","IsPrimary":false},{"overview":"Walter White continua a fabricar cristal e tenta passar a perna no traficante Gus Fring.","language":"pt","IsPrimary":false},{"overview":"Walter White, ex-professor de química e agora fabricante de \"cristais\", tenta suplantar o barão da droga Gus Fring.","language":"por","IsPrimary":false}]}}