{"id":1842998,"seriesId":382389,"type":{"id":1,"name":"Aired Order","type":"official"},"number":1,"nameTranslations":[],"overviewTranslations":["deu,eng,ces,fra"],"image":"https://artworks.thetvdb.com/banners/v4/season/1842998/posters/6881e49a146f3.jpg","imageType":7,"companies":[{"id":0,"primaryCompanyType":0,"studio":"[]","network":"[]","production":"[]","distributor":"[]","special_effects":"[]"}],"translations":{"overviewTranslations":[{"overview":"Noch bevor Captain James T. Kirk und die Crew der USS Enterprise zu ihrer Fünf-Jahres-Mission aufbrechen, befehligt sein Vorgänger Christopher Pike das legendäre Raumschiff der Sternenflotte. Gemeinsam mit der Besatzung um Nummer 1 Una und Wissenschaftsoffizier Spock erlebt Pike Abenteuer in fremden Welten, die noch nie ein Mensch zuvor gesehen hat.","language":"deu","IsPrimary":false},{"overview":"Even before Captain James T. Kirk and the crew of the USS Enterprise set off on their five-year mission, his predecessor Christopher Pike (Anson Mount) commands Starfleet's legendary starship. Together with the crew around Number 1 Una (Rebecca Romijn) and science officer Spock (Ethan Peck), Pike experiences adventures in strange worlds that no one has ever seen before.","language":"eng","IsPrimary":false},{"overview":"Ještě předtím, než se kapitán James T. Kirk a posádka USS Enterprise vydají na svou pětiletou misi, velí jeho předchůdce Christopher Pike (Anson Mount) legendární hvězdné lodi Hvězdné flotily. Spolu s posádkou kolem jednotky Uny (Rebecca Romijn) a vědeckého důstojníka Spocka (Ethan Peck) Pike zažívá dobrodružství v podivných světech, které nikdo předtím neviděl.","language":"ces","IsPrimary":false},{"overview":"Avant même que le capitaine James T. Kirk et l'équipage de l'USS Enterprise ne partent pour leur mission de cinq ans, son prédécesseur Christopher Pike commande le vaisseau légendaire de Starfleet. Aux côtés de l'équipage de la numéro 1 Una et de l'officier scientifique Spock, Pike s'aventure sur de nouveaux mondes étranges.","language":"fra","IsPrimary":false}]}}