{"id":2022629,"seriesId":362829,"type":{"id":1,"name":"Aired Order","type":"official"},"number":3,"nameTranslations":["spa"],"overviewTranslations":["eng,spa,fra,deu"],"image":"https://artworks.thetvdb.com/banners/v4/season/2022629/posters/6377336b30bbe.jpg","imageType":7,"companies":[{"id":0,"primaryCompanyType":0,"studio":"[]","network":"[]","production":"[]","distributor":"[]","special_effects":"[]"}],"translations":{"nameTranslations":[{"name":"Temporada 3","isAlias":"true","language":"spa","IsPrimary":false}],"overviewTranslations":[{"overview":"As Ian and Poppy navigate the gaming world and their partnership at the newly formed GrimPop Studios, Dana is forced to play mediator to her bosses’ incessant bickering. Back at Mythic Quest, David settles into his new role as the boss where he truly finds himself in charge for the first time with Jo returning as his assistant — more loyal and militant than ever; and Carol attempts to figure out where she fits in after a new promotion. At Berkeley, Rachel struggles to balance her morals with capitalism, while a post-prison Brad tries to return to society as a reformed man.","language":"eng","IsPrimary":false},{"overview":"Mientras Ian y Poppy se desenvuelven en el mundo de los juegos y en su asociación en los recién formados GrimPop Studios, Dana se ve obligada a hacer de mediadora ante las incesantes discusiones de sus jefes. De vuelta a Mythic Quest, David se asienta en su nuevo papel de jefe, donde se encuentra realmente al mando por primera vez, con Jo volviendo como su asistente, más leal y militante que nunca; y Carol intenta averiguar dónde encaja tras un nuevo ascenso. En Berkeley, Rachel lucha por equilibrar su moral con el capitalismo, mientras que un Brad tras su condena, intenta volver a la sociedad como un hombre reformado.","language":"spa","IsPrimary":false},{"overview":"Ian et Poppy se sont associés et ont fondé GrimPop Studios. Dana se retrouve à devoir jouer les médiateurs face aux chamailleries incessantes de ses supérieurs. Chez Mythic Quest, David prend ses marques en tant que patron, tandis qu'il se retrouve pour la première fois avec de véritables responsabilités. Jo redevient son assistante, plus loyale et militante que jamais. Carole tente de trouver se place après sa promotion. À Berkeley, Rachel s'efforce de trouver l'équilibre entre ses valeurs morales et le capitalisme. Tout juste sorti de prison, Brad essaie de faire son retour dans la société en tant qu'homme repenti.","language":"fra","IsPrimary":false},{"overview":"Während Ian und Poppy in den neu gegründeten GrimPop Studios durch die Spielewelt und ihre Partnerschaft navigieren, ist Dana gezwungen, die Vermittlerin für das unaufhörliche Gezänk ihrer Bosse zu spielen. Zurück bei Mythic Quest gewöhnt sich David in seine neue Rolle als Chef, wo er zum ersten Mal wirklich das Sagen hat und Jo als seine Assistentin zurückkehrt – loyaler und militanter als je zuvor; und Carol versucht herauszufinden, wo sie nach einer neuen Beförderung hinpasst. In Berkeley kämpft Rachel darum, ihre Moral mit dem Kapitalismus in Einklang zu bringen, während ein Brad nach der Haft versucht, als reformierter Mann in die Gesellschaft zurückzukehren.","language":"deu","IsPrimary":false}],"aliases":"[Temporada 3]"}}