{"id":1903201,"seriesId":362829,"type":{"id":1,"name":"Aired Order","type":"official"},"number":2,"nameTranslations":["spa"],"overviewTranslations":["eng,spa,fra,deu"],"image":"https://artworks.thetvdb.com/banners/v4/season/1903201/posters/60959917db831.jpg","imageType":7,"companies":[{"id":0,"primaryCompanyType":0,"studio":"[]","network":"[]","production":"[]","distributor":"[]","special_effects":"[]"}],"translations":{"nameTranslations":[{"name":"Temporada 2","isAlias":"true","language":"spa","IsPrimary":false}],"overviewTranslations":[{"overview":"With the quarantine finally over, Season 2 finds everyone back in the office (well, almost everyone), attempting to build upon the success of Raven’s Banquet by launching an epic new expansion, but Ian and the newly promoted co-creative director, Poppy, struggle with the game’s direction. Meanwhile, C.W. reconciles some unresolved issues from his past, the testers test the bounds of an office romance, and David loses yet another woman in his life as Jo leaves him to assist Brad.","language":"eng","IsPrimary":false},{"overview":"Con la cuarentena finalmente terminada, la temporada 2 encuentra a todos en la oficina (bueno, casi todos), tratando de aprovechar el éxito de Raven's Banquet lanzando una nueva expansión épica, pero Ian y, la directora co-creativa recién promovida, Poppy luchan con la dirección del juego. Mientras tanto, C.W. reconcilia algunos problemas no resueltos de su pasado, los evaluadores ponen a prueba los límites de un romance en la oficina y David pierde a otra mujer en su vida cuando Jo lo deja para ayudar a Brad.","language":"spa","IsPrimary":false},{"overview":"Tout le monde (ou presque) est de retour au bureau afin de renouveler le succès du Festin du Corbeau en lançant une nouvelle extension épique. Mais Ian et la fraîchement promue co-directrice créative, Poppy, ne parviennent pas à s'accorder sur la direction à donner au jeu. Pendant ce temps, C.W. se penche sur son passé, les testeuses expérimentent les limites d'une romance au bureau, et David voit une nouvelle femme l'abandonner quand Jo le quitte pour travailler avec Brad.","language":"fra","IsPrimary":false},{"overview":"Nach dem Ende der Quarantäne sind alle wieder im Büro (naja, fast alle) und versuchen, auf dem Erfolg des Videospiels „Raven's Banquet“ aufzubauen, indem sie eine epische Erweiterung auf den Markt bringen. Doch Ian und die kürzlich beförderte Co-Kreativdirektorin Poppy sind uneins über die neue Richtung des Spiels. Währenddessen bewältigt C. W. ein paar Probleme aus seiner Vergangenheit, die Tester testen auch die Grenzen einer Büro-Romanze aus und David verliert eine weitere Frau in seinem Leben, als Jo ihn verlässt, um Brad zu assistieren.","language":"deu","IsPrimary":false}],"aliases":"[Temporada 2]"}}