{"id":1924132,"seriesId":364439,"type":{"id":1,"name":"Aired Order","type":"official"},"number":2,"nameTranslations":[],"overviewTranslations":["eng,tur,ell,ita,ces,por,pt,deu"],"image":"https://artworks.thetvdb.com/banners/v4/season/1924132/posters/63c28c073e2fa.jpg","imageType":7,"companies":[{"id":0,"primaryCompanyType":0,"studio":"[]","network":"[]","production":"[]","distributor":"[]","special_effects":"[]"}],"translations":{"overviewTranslations":[{"overview":"More fun. More fashion. More faux pas. As Emily finds her footing in Paris, the fallout from a night of passion could send her stumbling into trouble.","language":"eng","IsPrimary":false},{"overview":"Daha fazla eğlence, daha fazla moda ve daha fazla gafla dolu yeni sezonda, Paris'e uyum sağlayan Emily tutku dolu bir gecenin ardından beklenmedik sorunlarla karşılaşır.\r\n\r\n","language":"tur","IsPrimary":false},{"overview":"Κι άλλη διασκέδαση. Κι άλλη μόδα. Κι άλλο αμούρ. Η Έμιλι βρίσκει τα πατήματά της στο Παρίσι, αλλά μια νύχτα πάθους μπορεί να τη βάλει ξανά σε μπελάδες.","language":"ell","IsPrimary":false},{"overview":"Più divertimento, più moda e naturalmente... più gaffe! Emily si ambienta a Parigi, ma le conseguenze di una notte di passione potrebbero mandare tutto all'aria.","language":"ita","IsPrimary":false},{"overview":"Další porce zábavy, elegance a nových faux pas. Emily už v Paříži našla pevnou půdu pod nohama, ale dozvuky vášnivé noci ji můžou dostat do maléru.","language":"ces","IsPrimary":false},{"overview":"Mais diversão, moda e gafes. Emily começa a integrar-se em Paris, mas o rescaldo de uma noite de paixão é bem capaz de lhe causar novos problemas.","language":"por","IsPrimary":false},{"overview":"Mais diversão. Mais moda. E mais desafios. Paris parece cada vez mais aconchegante, mas as consequências de uma noite de paixão podem tirar Emily do eixo rapidinho.","language":"pt","IsPrimary":false},{"overview":"Der Spaß, die Mode und die kulturellen Fauxpas gehen in die zweite Runde. Emily fasst in Paris Fuß, doch eine Nacht der Leidenschaft bleibt leider nicht ohne Folgen.","language":"deu","IsPrimary":false}]}}