{"id":1864456,"seriesId":364439,"type":{"id":1,"name":"Aired Order","type":"official"},"number":1,"nameTranslations":[],"overviewTranslations":["tur,ell,ita,ces,eng,pt,por,deu"],"image":"https://artworks.thetvdb.com/banners/v4/season/1864456/posters/63c28be301af1.jpg","imageType":7,"companies":[{"id":0,"primaryCompanyType":0,"studio":"[]","network":"[]","production":"[]","distributor":"[]","special_effects":"[]"}],"translations":{"overviewTranslations":[{"overview":"Şikagolu pazarlama yöneticisi Emily Cooper, Paris'te hayallerindeki pozisyonu kapmasının ardından iş, arkadaşlık ve aşkla uğraşırken macera dolu yeni yaşamını kucaklar.\r\n\r\n","language":"tur","IsPrimary":false},{"overview":"Έχοντας βρει τη δουλειά των ονείρων της στο Παρίσι, η Έμιλι Κούπερ, στέλεχος μάρκετινγκ από το Σικάγο, πρέπει να συνδυάσει δουλειά, φιλίες και έρωτα στη νέα ζωή της.","language":"ell","IsPrimary":false},{"overview":"Quando ottiene il lavoro dei sogni a Parigi, la direttrice marketing Emily Cooper lascia Chicago e si tuffa in una nuova avventura tra lavoro, amicizie e amori.","language":"ita","IsPrimary":false},{"overview":"Marketingová manažerka Emily Cooperová sbalí v Chicagu kufry a odjede za prací snů do Paříže. V novém životě musí řešit pracovní trable, přátele i lásku.","language":"ces","IsPrimary":false},{"overview":"After landing her dream job in Paris, Chicago marketing exec Emily Cooper embraces her adventurous new life while juggling work, friends and romance.","language":"eng","IsPrimary":false},{"overview":"Emily Cooper consegue o trabalho dos sonhos em Paris. Agora, ela precisa administrar a carreira, os amigos e o amor na Cidade Luz.","language":"pt","IsPrimary":false},{"overview":"Após conseguir o trabalho de sonho em Paris, Emily Cooper, natural de Chicago, começa uma nova vida de aventuras no trabalho, na amizade e no amor.","language":"por","IsPrimary":false},{"overview":"Die Marketing-Expertin Emily aus Chicago ergattert ihren Traumjob in Paris. Ein Abenteuer wartet, denn Arbeit, Freunde und Liebe erweisen sich als gehöriger Kulturschock.","language":"deu","IsPrimary":false}]}}