{"id":1979581,"seriesId":364439,"type":{"id":1,"name":"Aired Order","type":"official"},"number":3,"nameTranslations":[],"overviewTranslations":["eng,ell,fra,tur,pt,heb,ces,por,deu"],"image":"https://artworks.thetvdb.com/banners/v4/season/1979581/posters/63a64f287825e.jpg","imageType":7,"companies":[{"id":0,"primaryCompanyType":0,"studio":"[]","network":"[]","production":"[]","distributor":"[]","special_effects":"[]"}],"translations":{"overviewTranslations":[{"overview":"A year after moving to Paris for her dream job, Emily arrives at a career and romantic crossroads that will force her to decide where her future lies.","language":"eng","IsPrimary":false},{"overview":"Έναν χρόνο μετά τη μετακόμισή της στο Παρίσι για τη δουλειά των ονείρων της, η Έμιλι καλείται να πάρει σημαντικές αποφάσεις για τα επαγγελματικά και τα προσωπικά της.","language":"ell","IsPrimary":false},{"overview":"Un an après avoir déménagé à Paris pour occuper le poste de ses rêves, Emily se trouve à la croisée des chemins et doit choisir quel sera son avenir.","language":"fra","IsPrimary":false},{"overview":"Emily, hayallerindeki iş için taşındığı Paris'te geçirdiği bir yılın ardından kariyeri ve aşk hayatında bir dönüm noktasına gelince geleceğine dair bir karar vermek zorunda kalır.","language":"tur","IsPrimary":false},{"overview":"Um ano após chegar a Paris para o emprego dos sonhos, Emily precisa tomar decisões profissionais e amorosas difíceis para definir seu futuro.","language":"pt","IsPrimary":false},{"overview":"שנה חלפה מאז שאמילי קיבלה משרה חלומית ועברה לפריז. עכשיו חיי האהבה והקריירה שלה מגיעים לפרשת דרכים שתאלץ אותה להחליט איך ייראה עתידה.","language":"heb","IsPrimary":false},{"overview":"Rok po přestěhování do Paříže za vysněnou prací čeká Emily zásadní rozhodnutí. Jak si ale vybrat mezi kariérou a láskou?","language":"ces","IsPrimary":false},{"overview":"Um ano após ter rumado a Paris pelo seu emprego de sonho, Emily vê-se numa encruzilhada profissional e romântica que a obriga a tomar importantes decisões sobre o futuro.","language":"por","IsPrimary":false},{"overview":"Ein Jahr, nachdem sie für ihren Traumjob nach Paris gezogen ist, steht Emily beruflich und in ihrem Liebesleben an einem Scheideweg. Zukunftsträchtige Entscheidungen müssen her.","language":"deu","IsPrimary":false}]}}