{"id":2038578,"seriesId":364439,"type":{"id":1,"name":"Aired Order","type":"official"},"number":4,"nameTranslations":[],"overviewTranslations":["por,pt,tur,deu,fin,fra,ces,eng"],"image":"https://artworks.thetvdb.com/banners/v4/season/2038578/posters/693e3a914b9b0.jpg","imageType":7,"companies":[{"id":0,"primaryCompanyType":0,"studio":"[]","network":"[]","production":"[]","distributor":"[]","special_effects":"[]"}],"translations":{"overviewTranslations":[{"overview":"A vida de Emily em Paris pode estar recheada de drama, mas ela está pronta para fazer escolhas ousadas para conseguir tudo o que quer da cidade, e homem, dos seus sonhos.","language":"por","IsPrimary":false},{"overview":"A vida de Emily em Paris é puro drama, mas ela está disposta a tomar decisões ousadas para conseguir tudo o que quer e conquistar o homem dos seus sonhos.","language":"pt","IsPrimary":false},{"overview":"Paris'teki hayatı dramayla dolu olsa da Emily, hayallerindeki şehirden ve erkekten istediği her şeyi alabilmek için cesurca seçimler yapmaya hazır.","language":"tur","IsPrimary":false},{"overview":"Emilys Leben in Paris mag très dramatisch sein, aber sie ist bereit für mutige Entscheidungen, um das zu bekommen, was sie von der Stadt und dem Mann ihrer Träume will.","language":"deu","IsPrimary":false},{"overview":"Emilyn elämä Pariisissa on ehkä täynnä draamaa, mutta hän on valmis tekemään rohkeita ratkaisuja saadakseen kaiken haluamansa unelmiensa kaupungilta - ja mieheltä.","language":"fin","IsPrimary":false},{"overview":"Le mariage entre Gabriel et Camille a tourné au désastre. Camille a dévoilé la vérité sur les sentiments de Gabriel à l'encontre d'Emily et Alfie a rompu avec cette dernière. Pire encore, Camille est enceinte. Emily se retrouve au cœur d'un triangle amoureux...","language":"fra","IsPrimary":false},{"overview":"Emily prožívá v Paříži jedno drama za druhým. Nebojí se ale dělat odvážná rozhodnutí, aby od milovaného města i muže svých snů dostala to, co chce.","language":"ces","IsPrimary":false},{"overview":"Emily’s life in Paris may have beaucoup drama, but she’s ready to make bold choices to get everything she wants from the city — and man — of her dreams.","language":"eng","IsPrimary":false}]}}