{"id":1806520,"seriesId":305288,"type":{"id":1,"name":"Aired Order","type":"official"},"name":"Stranger Things 4","number":4,"nameTranslations":["eng,fra,pt,por,hun,kor,swe,rus"],"overviewTranslations":["eng,ita,ukr,fra,deu,pt,por,spa,ell,nld,kor,swe,rus"],"image":"https://artworks.thetvdb.com/banners/v4/season/1806520/posters/620e85ee2aaa0.jpg","imageType":7,"companies":[{"id":0,"primaryCompanyType":0,"studio":"[]","network":"[]","production":"[]","distributor":"[]","special_effects":"[]"}],"translations":{"nameTranslations":[{"name":"Stranger Things 4","isAlias":"true","language":"eng","IsPrimary":false},{"name":"Stranger Things 4","isAlias":"true","language":"fra","IsPrimary":false},{"name":"Stranger Things 4","isAlias":"true","language":"pt","IsPrimary":false},{"name":"Stranger Things 4","isAlias":"true","language":"por","IsPrimary":false},{"name":"Stranger Things 4","isAlias":"true","language":"hun","IsPrimary":false},{"name":"기묘한 이야기 4","isAlias":"true","language":"kor","IsPrimary":false},{"name":"Stranger Things 4","isAlias":"true","language":"swe","IsPrimary":false},{"name":"Очень странные дела 4","isAlias":"true","language":"rus","IsPrimary":false}],"overviewTranslations":[{"overview":"Darkness returns to Hawkins just in time for spring break, igniting fresh terror, disturbing memories — and an ominous new threat.","language":"eng","IsPrimary":false},{"overview":"Il male torna a Hawkins giusto in tempo per le vacanze di primavera e porta con sé un rinnovato terrore, ricordi inquietanti e una nuova sinistra minaccia.","language":"ita","IsPrimary":false},{"overview":"На весняних канікулах до Гокінса повертається темрява. Спалахують нові жахи, з’являються тривожні спогади… і нова моторошна загроза.","language":"ukr","IsPrimary":false},{"overview":"Six mois se sont écoulés depuis la bataille de Starcourt qui a semé terreur et désolation sur Hawkins. Encore titubants, nos amis se trouvent séparés pour la première fois – et la vie de lycéen n'arrange rien. C'est à ce moment de vulnérabilité qu'une nouvelle menace surnaturelle apparaît et, avec elle, un terrible mystère qui pourrait être la clé permettant de mettre fin aux horreurs du monde à l'envers.","language":"fra","IsPrimary":false},{"overview":"Kurz vor den Frühlingsferien zieht in Hawkins erneut die Finsternis ein. Terror, schockierende Erinnerungen und eine unheilvolle neue Bedrohung lauern.","language":"deu","IsPrimary":false},{"overview":"As trevas retornam a Hawkins a tempo das férias, trazendo terror, lembranças perturbadoras e uma nova ameaça terrível.","language":"pt","IsPrimary":false},{"overview":"A escuridão regressa a Hawkins a tempo das férias da Páscoa, desencadeando um novo terror, memórias perturbadoras e uma sinistra nova ameaça.","language":"por","IsPrimary":false},{"overview":"La historia se retoma seis meses después de la batalla en el centro comercial Starcourt, que trajo terror y destrucción a Hawkins. Luchando contra las secuelas, nuestro grupo de amigos está separado por primera vez y tiene que afrontar las complejidades del instituto, lo que no les pone las cosas nada fáciles. En este momento, el más vulnerable de todos, surge una nueva y terrorífica amenaza sobrenatural que representa un nuevo y horrible misterio que, si consiguen resolver, podría poner fin a los horrores del Upside Down.","language":"spa","IsPrimary":false},{"overview":"Με το ξεκίνημα των ανοιξιάτικων διακοπών, το σκοτάδι απλώνεται ξανά στο Χόκινς και πυροδοτεί νέο τρόμο, ανατριχιαστικές μνήμες και μια νέα απειλή.","language":"ell","IsPrimary":false},{"overview":"Net voor de voorjaarsvakantie keert de duisternis terug naar Hawkins, wat nieuwe verschrikkingen, nare herinneringen en een onheilspellende dreiging met zich meebrengt.","language":"nld","IsPrimary":false},{"overview":"봄 방학을 앞둔 호킨스에 또다시 어둠이 덮쳐온다. 그렇게 되살아난 공포와 과거의 괴로운 기억. 그러나 낯설고 불길한 존재의 위협은 이제 시작일 뿐이었으니.","language":"kor","IsPrimary":false},{"overview":"Mörkret återvänder till Hawkins lagom till vårlovet, vilket tänder ny skräck, störande minnen - och ett olycksbådande nytt hot.","language":"swe","IsPrimary":false},{"overview":"Тьма возвращается в Хоукинс как раз к весенним каникулам, вызывая новый ужас, тревожные воспоминания и новую зловещую угрозу.","language":"rus","IsPrimary":false}],"aliases":"[Stranger Things 4,Stranger Things 4,Stranger Things 4,Stranger Things 4,Stranger Things 4,기묘한 이야기 4,Stranger Things 4,Очень странные дела 4]"}}