{"id":789011,"seriesId":305288,"type":{"id":1,"name":"Aired Order","type":"official"},"name":"Stranger Things 3","number":3,"nameTranslations":["fra,por,eng,swe,pt,rus"],"overviewTranslations":["ell,fra,ita,por,ces,tur,hrv,eng,nld,pol,ukr,deu,spa,swe,pt,rus"],"image":"https://artworks.thetvdb.com/banners/v4/season/789011/posters/63dcca985fb6d.jpg","imageType":7,"companies":[{"id":0,"primaryCompanyType":0,"studio":"[]","network":"[]","production":"[]","distributor":"[]","special_effects":"[]"}],"translations":{"nameTranslations":[{"name":"Stranger Things 3","isAlias":"true","language":"fra","IsPrimary":false},{"name":"Stranger Things 3","isAlias":"true","language":"por","IsPrimary":false},{"name":"Stranger Things 3","isAlias":"true","language":"eng","IsPrimary":false},{"name":"Stranger Things 3","isAlias":"true","language":"swe","IsPrimary":false},{"name":"Stranger Things 3","isAlias":"true","language":"pt","IsPrimary":false},{"name":"Очень странные дела 3","isAlias":"true","language":"rus","IsPrimary":false}],"overviewTranslations":[{"overview":"Ένας νέος έρωτας, ένα ολοκαίνουργιο εμπορικό και λυσσασμένοι αρουραίοι υπό απειλή. Είναι καλοκαίρι του 1985 στο Χόκινς. Κι ένα καλοκαίρι μπορεί να αλλάξει τα πάντα.","language":"ell","IsPrimary":false},{"overview":"Rats enragés, New Coke, espionnage soviétique, nouveau centre commercial... À Hawkins, l'été 1985 s'annonce prometteur en aventures, et en changements cruciaux","language":"fra","IsPrimary":false},{"overview":"Nuovi amori, un moderno centro commerciale e ratti con la rabbia che corrono verso il pericolo. Hawkins, 1985: è arrivata l'estate. E in una stagione tutto può cambiare.","language":"ita","IsPrimary":false},{"overview":"Hawkins é a prova de que um verão pode mudar tudo: entre romances e o novo centro comercial, a cidade passa por grandes modificações na estação quente de 1985.","language":"por","IsPrimary":false},{"overview":"Nová láska. Nové obchodní centrum. A vzteklé krysy, které běží za nebezpečím. Prostě léto roku 1985 ve městě Hawkins. I jediné léto ale může změnit úplně všechno.","language":"ces","IsPrimary":false},{"overview":"Tomurcuklanan bir aşk. Yepyeni bir alışveriş merkezi. Tehlikeye doğru koşan kuduz sıçanlar. Hawkins'de 1985 yazı. Bir yaz her şeyi değiştirebilir.\r\n\r\n","language":"tur","IsPrimary":false},{"overview":"Ljubav u začetku. Novi trgovački centar. I mahniti štakori koji jure prema opasnosti. Ljeto je 1985. godine u Hawkinsu ... a jedno ljeto može promijeniti sve.","language":"hrv","IsPrimary":false},{"overview":"Budding romance. A brand-new mall. And rabid rats running toward danger. It's the summer of 1985 in Hawkins ... and one summer can change everything.","language":"eng","IsPrimary":false},{"overview":"Ontluikende liefde, een gloednieuw winkelcentrum en ratten met rabiës rennend richting gevaar. Het is de zomer van 1985 in Hawkins ... en één zomer kan alles veranderen.","language":"nld","IsPrimary":false},{"overview":"Kiełkujące uczucia. Pachnące nowością centrum handlowe. I wściekłe szczury biegnące ku zatraceniu. W Hawkins trwa lato 1985 roku... A jedno lato może zmienić wszystko.","language":"pol","IsPrimary":false},{"overview":"Зародження кохання. Новісінький торговий центр. Скажені щури віщують небезпеку. Це літо 1985-го в Гокінсі… літо, що може змінити все.","language":"ukr","IsPrimary":false},{"overview":"Aufblühende Romanzen. Eine brandneue Mall. Tollwütige Ratten, die vor der Gefahr fliehen. Es ist 1985 … und ein Sommer in Hawkins, der alles verändern kann.","language":"deu","IsPrimary":false},{"overview":"Es 1985 en Hawkins, Indiana, y el verano se está calentando. Fuera de la escuela, hay un nuevo centro comercial en la ciudad, y el grupo Hawkins está creciendo. El romance florece y complica la dinámica del grupo, y tendrán que encontrar la manera de crecer sin separarse. Mientras tanto, el peligro se avecina. Cuando la ciudad está amenazada por enemigos viejos y nuevos, Eleven y sus amigos recuerdan que el mal nunca termina; evoluciona. Ahora tendrán que unirse para sobrevivir, y recordar que la amistad siempre es más fuerte que el miedo.","language":"spa","IsPrimary":false},{"overview":"Spirande romantik. En helt ny galleria. Och rabiata råttor som springer mot fara. Det är sommaren 1985 i Hawkins ... och en sommar kan förändra allt.","language":"swe","IsPrimary":false},{"overview":"Romance no ar. Um shopping novinho em folha. Ratazanas enlouquecidas correndo para o perigo. É o verão de 1985 em Hawkins. E um verão pode mudar tudo.","language":"pt","IsPrimary":false},{"overview":"Зарождающийся роман. Совершенно новый торговый центр. И бешеные крысы, бегущие навстречу опасности. Лето 1985 года в Хоукинсе... и одно лето может изменить все.","language":"rus","IsPrimary":false}],"aliases":"[Stranger Things 3,Stranger Things 3,Stranger Things 3,Stranger Things 3,Stranger Things 3,Очень странные дела 3]"}}