{"id":651264,"seriesId":305288,"type":{"id":1,"name":"Aired Order","type":"official"},"name":"Stranger Things","number":1,"nameTranslations":["fra,por,eng,swe,pt,rus"],"overviewTranslations":["ell,fra,zho,ita,por,ces,tur,hrv,eng,nld,pol,ukr,deu,hin,spa,swe,pt,rus"],"image":"https://artworks.thetvdb.com/banners/seasons/305288-1.jpg","imageType":7,"companies":[{"id":0,"primaryCompanyType":0,"studio":"[]","network":"[]","production":"[]","distributor":"[]","special_effects":"[]"}],"translations":{"nameTranslations":[{"name":"Stranger Things","isAlias":"true","language":"fra","IsPrimary":false},{"name":"Stranger Things","isAlias":"true","language":"por","IsPrimary":false},{"name":"Stranger Things","isAlias":"true","language":"eng","IsPrimary":false},{"name":"Stranger Things","isAlias":"true","language":"swe","IsPrimary":false},{"name":"Stranger Things","isAlias":"true","language":"pt","IsPrimary":false},{"name":"Очень странные дела","isAlias":"true","language":"rus","IsPrimary":false}],"overviewTranslations":[{"overview":"Παράξενα πράγματα συμβαίνουν στο Χόκινς της Ινδιάνα, όπου η ξαφνική εξαφάνιση ενός μικρού αγοριού αποκαλύπτει ένα νεαρό κορίτσι με απόκοσμες δυνάμεις.","language":"ell","IsPrimary":false},{"overview":"Le 6 novembre 1983 dans la petite ville d’Hawkins dans l’Indiana, le jeune Will Byers rentre chez lui après une partie de ‘Donjons & Dragons’ lorsqu’il disparait dans des conditions mystérieuses. En enquêtant sur sa disparition, ses amis Dustin, Lucas et Mike rencontrent Onze, une jeune fille en fuite aux capacités télékinésiques qui pourrait bien les aider à retrouver Will et percer les mystères de la ville d’Hawkins. En parallèle, des évènements étranges prennent place dans la maison des Byers, tandis que le chef de la police, Jim Hopper, commence à avoir des soupçons sur l’implication du laboratoire national d’Hawkins dans la disparition du jeune garçon. Pour obtenir les réponses à leurs questions, la famille du jeune Will, ses amis et la police locale devront faire face à des forces terrifiantes et mystérieuses afin de le retrouver.","language":"fra","IsPrimary":false},{"overview":"本剧故事设定在上世纪80年代，印第安纳州霍金斯小镇上的一个男孩神秘失踪，他的朋友、家人以及当地的警察开始寻找答案，随着拥有超能力的女孩Eleven的出现，一个关于秘密实验和超自然力量的神秘事件被逐渐揭开。","language":"zho","IsPrimary":false},{"overview":"Succedono strane cose a Hawkins nell'Indiana, dove l'improvvisa scomparsa di un ragazzino porta alla luce una coetanea dai poteri ultraterreni.","language":"ita","IsPrimary":false},{"overview":"Coisas estranhas acontecem em Hawkins, Indiana, onde o desaparecimento súbito de um rapaz revela uma jovem rapariga com poderes do outro mundo.","language":"por","IsPrimary":false},{"overview":"Ve městě Hawkins, ve kterém se dějí podivné věci, se sice po jednom chlapci slehne zem, ale objeví se dívka, která vládne silami, které jako by byly z jiného světa.","language":"ces","IsPrimary":false},{"overview":"Hawkins, Indiana'da genç bir çocuğun aniden ortadan kaybolması doğaüstü güçlere sahip bir genç kızın ortaya çıkmasına neden olur.\r\n\r\n","language":"tur","IsPrimary":false},{"overview":"Nešto se neobično zbiva u Hawkinsu u Indiani, gdje iznenadni nestanak dječaka otkriva djevojčicu s natprirodnim moćima.","language":"hrv","IsPrimary":false},{"overview":"Strange things are afoot in Hawkins, Indiana, where a young boy's sudden disappearance unearths a young girl with otherworldly powers.","language":"eng","IsPrimary":false},{"overview":"Er gebeuren vreemde dingen in Hawkins, Indiana, waar na de plotselinge verdwijning van een jongetje een meisje met buitenaardse krachten opduikt.","language":"nld","IsPrimary":false},{"overview":"Dziwne rzeczy dzieją się w Hawkins w stanie Indiana - znika młody chłopak, a pojawia się dziewczynka o niesamowitych mocach.","language":"pol","IsPrimary":false},{"overview":"Дивні речі кояться в Гокінсі, штат Індіана, де після раптового зникнення хлопчика так само несподівано з’являється дівчинка з надприродними здібностями.","language":"ukr","IsPrimary":false},{"overview":"In Hawkins, Indiana, spielen sich merkwürdige Dinge ab; so taucht nach dem Verschwinden eines kleinen Jungen plötzlich ein Mädchen mit übermenschlichen Kräften auf.","language":"deu","IsPrimary":false},{"overview":"जब एक लड़का गायब हो जाता है, तो छोटे-से शहर के लोगों को सीक्रेट एक्सपेरिमेंट, डरावनी अलौकिक शक्तियों और एक अनोखी छोटी लड़की के बारे में पता चलता है।","language":"hin","IsPrimary":false},{"overview":"En Hawkins (Indiana) ocurren cosas extrañas. La desaparición de un niño saca a la luz a una niña con poderes sobrenaturales.","language":"spa","IsPrimary":false},{"overview":"Konstiga saker pågår i Hawkins, Indiana, där en ung pojke plötsligt försvinner upptäcker en ung flicka med överjordiska krafter.","language":"swe","IsPrimary":false},{"overview":"A pequena cidade de Hawkins é cenário de estranhos acontecimentos. Após o desaparecimento de um garoto, surge uma menina com poderes sobrenaturais.","language":"pt","IsPrimary":false},{"overview":"Странные события происходят в Хокинсе, штат Индиана, где из-за внезапного исчезновения мальчика, обнаруживается молодая девушка с потусторонними способностями.","language":"rus","IsPrimary":false}],"aliases":"[Stranger Things,Stranger Things,Stranger Things,Stranger Things,Stranger Things,Очень странные дела]"}}