{"id":679296,"seriesId":305288,"type":{"id":1,"name":"Aired Order","type":"official"},"name":"Stranger Things 2","number":2,"nameTranslations":["fra,por,eng,swe,pt,rus"],"overviewTranslations":["ell,fra,zho,ita,por,ces,tur,hrv,eng,nld,pol,deu,spa,swe,pt,rus"],"image":"https://artworks.thetvdb.com/banners/v4/season/679296/posters/63dcca3e61c0f.jpg","imageType":7,"companies":[{"id":0,"primaryCompanyType":0,"studio":"[]","network":"[]","production":"[]","distributor":"[]","special_effects":"[]"}],"translations":{"nameTranslations":[{"name":"Stranger Things 2","isAlias":"true","language":"fra","IsPrimary":false},{"name":"Stranger Things 2","isAlias":"true","language":"por","IsPrimary":false},{"name":"Stranger Things 2","isAlias":"true","language":"eng","IsPrimary":false},{"name":"Stranger Things 2","isAlias":"true","language":"swe","IsPrimary":false},{"name":"Stranger Things 2","isAlias":"true","language":"pt","IsPrimary":false},{"name":"Очень странные дела 2","isAlias":"true","language":"rus","IsPrimary":false}],"overviewTranslations":[{"overview":"Έχει περάσει σχεδόν ένας χρόνος από την παράξενη εξαφάνιση του Γουίλ, αλλά ακόμα τη ζωή στο Χόκινς μόνο νορμάλ δεν τη λες... Ούτε κατά διάνοια.","language":"ell","IsPrimary":false},{"overview":"Un an s’est écoulé depuis que Will a été sauvé et que Onze a disparu. Le calme semble être revenu dans la petite ville d’Hawkins où Will et ses amis Mike, Lucas et Dustin tentent de reprendre le cours de leurs vies. Mais les habitants d’Hawkins vont à nouveau être plongés dans l’horreur lorsque Will, qui n’est plus tout à fait le même depuis son retour de l’Upside Down, reçoit des visions sombres et terrifiantes. De leur côté, le shérif Hopper et Joyce luttent ensemble contre cette nouvelle menace, tandis que Nancy et Jonathan unissent leurs forces pour rétablir la vérité et obtenir justice pour Barbara.","language":"fra","IsPrimary":false},{"overview":"该剧讲述威尔被救回了真实世界后，更大、更邪恶的外星怪物威胁着霍金镇人们的平静生活，而十一突然神秘消失，迫使他的朋友、家人和当地警方卷入神秘事件中的故事 。","language":"zho","IsPrimary":false},{"overview":"È trascorso un anno dalla strana scomparsa di Will, ma a Hawkins la vita non è ancora tornata alla normalità... neanche lontanamente.","language":"ita","IsPrimary":false},{"overview":"Passou quase um ano desde o estranho desaparecimento de Will. Mas a vida em Hawkins não voltou à normalidade. Nem sombra disso.","language":"por","IsPrimary":false},{"overview":"Od podivného Willova zmizení uplynul téměř rok. A život v Hawkinsu se ještě nepodařilo uspořádat. Ani zdaleka.","language":"ces","IsPrimary":false},{"overview":"Will'in tuhaf şekilde ortadan kayboluşunun üzerinden neredeyse bir yıl geçmiştir. Ama Hawkins'te işler normale dönmekten uzaktır. Hem de çok uzak.\r\n\r\n","language":"tur","IsPrimary":false},{"overview":"Prošlo je gotovo godinu dana od Willova neobičnog nestanka. No život se u Hawkinsu nije vratio u normalu. Ni blizu.","language":"hrv","IsPrimary":false},{"overview":"It's been nearly a year since Will's strange disappearance. But life's hardly back to normal in Hawkins. Not even close.","language":"eng","IsPrimary":false},{"overview":"Het is alweer bijna een jaar geleden dat Will op mysterieuze wijze verdween, maar het leven in Hawkins is nog altijd niet hoe het was. Helemaal niet.","language":"nld","IsPrimary":false},{"overview":"Minął prawie rok od dziwnego zniknięcia Willa. Jednak życie w Hawkins wcale nie wróciło do normy.","language":"pol","IsPrimary":false},{"overview":"Seit Wills rätselhaftem Verschwinden ist fast ein Jahr vergangen. Doch Hawkins ist noch immer nicht annähernd zur Normalität zurückgekehrt.","language":"deu","IsPrimary":false},{"overview":"Ha pasado casi un año desde la misteriosa desaparición de Will. Pero la vida no ha vuelto a la normalidad en Hawkins. Ni por asomo.","language":"spa","IsPrimary":false},{"overview":"Det har gått nästan ett år sedan Wills märkliga försvinnande. Men livet är knappast tillbaka till det normala i Hawkins. Inte ens i närheten.","language":"swe","IsPrimary":false},{"overview":"Quase um ano após o estranho desaparecimento de Will, a vida em Hawkins está longe de voltar ao normal.","language":"pt","IsPrimary":false},{"overview":"Прошел почти год с момента странного исчезновения Уилла. Но жизнь в Хоукинсе едва ли вернулась в нормальное русло. Вообще ни разу.","language":"rus","IsPrimary":false}],"aliases":"[Stranger Things 2,Stranger Things 2,Stranger Things 2,Stranger Things 2,Stranger Things 2,Очень странные дела 2]"}}